{
    "news": [
      {
        "id": 1,
        "tag": "статьи",
        "class": "articles",
        "img": {
          "src": "/img/charity.jpeg",
          "alt": "Благотворительность"
        },
        "text": "Благотворительный фонд «Олимпия»",
        "fullText": "<p>Полный текст статьи здесь...</p>",
        "date": "05.02.25"
      },
      {
        "id": 2,
        "tag": "статьи",
        "class": "articles",
        "img": {
          "src": "/img/proforientacia.jpeg",
          "alt": "Профориентация"
        },
        "text": "Профориентация и БАС",
        "fullText": "<p>Полный текст статьи здесь...</p>",
        "date": "05.02.25"
      },
      {
        "id": 3,
        "tag": "статьи",
        "class": "articles",
        "img": {
          "src": "/img/otkritie-granta.jpeg",
          "alt": "Открытие гранта"
        },
        "text": "Открытие гранта «Мне бы в небо»",
        "fullText": "<p>Полный текст статьи здесь...</p>",
        "date": "11.09.24"
      },
      {
        "id": 4,
        "tag": "статьи",
        "class": "articles",
        "img": {
          "src": "/img/proekt.jpeg",
          "alt": "Завершение проекта"
        },
        "text": "В Новороссийске завершается проект «Школа для родителей особенного ребенка»",
        "fullText": "<p>Проект позволил улучшить качество жизни для 12 семей, воспитывающих детей-инвалидов. Родители особенных детей получили психологическую помощь и методические знания по коррекционно-реабилитационному воспитательному процессу. Данный проект реализуется автономной некоммерческой организацией «Инновационный центр развития детей и молодежи «Воспитание для всех» при поддержке фонда президентских грантов в рамках нацпроекта «Демография». Как отмечает руководитель проекта, почетный работник образования, кандидат психологических наук, доцент, практикующий детских нейропсихолог Наталья Мушастая, болезнь ребенка зачастую меняет весь привычный уклад жизни в семье. При оказании своевременной психолого-педагогической помощи повышаются шансы успешной адаптации таких семей к общественной жизни и укрепляется морально-психологический климат как между супругами, так и у родителей с детьми. Как показало социологическое исследование, из проведенного анкетирования с родителями детей-инвалидов было выявлено: 74% родители испытывают трудности во взаимодействии со своим ребенком, 62% не в полной мере знают детские возрастные и психологические особенности, 81% не знакомы с авторскими развивающими технологиями в играх и занятиях с детьми-инвалидами, 51% родителей затрудняются в организации эффективной предметно-пространственной среды в доме для ребенка с ОВЗ. За время действия проекта «Школа для родителей особенного ребенка», который стартовал 01 сентября и завершается 31 декабря этого года, удалось создать консультационный центр «Точка опоры», оказывающий помощь не только семьям, но и методическую поддержку специалистам учреждений образования. С помощью специалистов - детского невролога, психиатра, директора реабилитационного центра - для детей-инвалидов организованы групповые лекций и индивидуальные консультации с родителями, разработаны программы тренингов, упражнений и совместных занятий с детьми. Опытным тренером в присутствие родителей для детей с ОВЗ проведен курс-интенсив массажей и занятий лечебной физкультурой. Он был направлен на развитие опорно-двигательного аппарата, координации, выносливости, ориентации в пространстве, снятие физического напряжения. Психологи работали на развитие крупной моторики, снятие эмоционального напряжения и формирование мотивации к обучению у детей. «Благодаря полученным знаниям семьи научились самостоятельно справляться с различными вопросами и проблемами. Родители обрели навыки, необходимые для коррекционно-реабилитационного и воспитательного процесса», - резюмировала результаты проекта Наталья Мушастая.</p>",
        "date": "26.12.24",
        "source": {
        "name": "https://admnvrsk.ru/o-gorode/novosti/glavnye-novosti/news-24122024163244-142643/",
        "url": "https://admnvrsk.ru/o-gorode/novosti/glavnye-novosti/news-24122024163244-142643/"
      }
      }
    ],

    "cards": [
      {
        "number": 1,
        "description": "Содействие развитию просветительской деятельности детей, их семей и молодёжи в области образования, культуры и физической культуры",
        "img": {
          "src": "/img/book.png",
          "alt": "Книга"
        },
        "paddingBottom": "75px"
      },
      {
        "number": 2,
        "description": "Социальная адаптация детей-инвалидов, людей с ограниченными возможностями здоровья",
        "img": {
          "src": "/img/heart.png",
          "alt": "Сердце"
        },
        "paddingBottom": null
      },
      {
        "number": 3,
        "description": "Проведение групповых и индивидуальных консультаций, тренингов и семинаров для населения по вопросам реализации социально значимых и общественных инициатив, участия в проектах",
        "img": {
          "src": "/img/star.png",
          "alt": "Звезда"
        },
        "paddingBottom": null
      }
    ],

    "projectMneByVNebo": [
      {
        "title": "Описание проекта:",
        "description": "В рамках проекта создаётся лаборатория беспилотных авиационных систем, где школьники изучают сборку, программирование и управление дронами через образовательные модули и соревнования.",
        "image": "/img/medal-projects.png"
      },
      {
        "title": "Цели и задачи:",
        "description": "Формирование у школьников навыков программирования, управления и технического обслуживания БПЛА, повышение интереса к техническим дисциплинам, а также организация и проведение соревнований.",
        "image": "/img/star.png"
      },
      {
        "title": "Достигнутые результаты:",
        "description": "В ходе проекта учащиеся освоили практические навыки работы с БПЛА, что повысило их интерес к техническим профессиям. Полученные знания и опыт помогут им в дальнейшем обучении и профессиональном выборе в сферах IT, робототехники и авиационных технологий.",
        "image": "/img/thumb-up-icon 1.png"
      }
    ],
      "projectOVZ": [
        {
          "title": "Описание проекта:",
          "description": "Проект направлен на создание учебно-производственного комбината для детей с ОВЗ, где они получают профессиональные навыки для трудоустройства через теоретические и практические занятия",
          "image": "/img/medal-projects.png"
        },
        {
          "title": "Цели и задачи:",
          "description": "Создание доступной образовательной среды, где учащиеся осваивают востребованные профессии, становятся самостоятельными, готовятся к работе, получают квалификационный документ и идут в будущее.",
          "image": "/img/star.png"
        },
        {
          "title": "Достигнутые результаты:",
          "description": "Создаём доступную образовательную среду, где учащиеся осваивают востребованные профессии и повышают самостоятельность. Программа включает подготовку к профессиональной деятельности и получение документа о квалификации. Проект помогает уверенно шагнуть в будущее.",
          "image": "/img/thumb-up-icon 1.png"
        }
      ],
        "projectOU": [
          {
            "title": "Описание проекта:",
            "description": "Проект направлен на создание учебно-производственного комбината для детей с ОВЗ, обеспечивающего их профессиональное обучение и подготовку к самостоятельной жизни.",
            "image": "/img/medal-projects.png"
          },
          {
            "title": "Цели и задачи:",
            "description": "Внедрение технологий обучения детей через сотрудничество с профессиональными образовательными учреждениями, обеспечивающими практическую подготовку и материально-технические ресурсы.",
            "image": "/img/star.png"
          },
          {
            "title": "Достигнутые результаты:",
            "description": "Учащиеся прошли профессиональное обучение и получили квалификационные документы. Для специалистов образовательных учреждений были организованы курсы повышения квалификации, что способствовало распространению и внедрению передового опыта работы с детьми с ОВЗ.",
            "image": "/img/thumb-up-icon 1.png"
          }
        ]
  }
