{
  "news": [
    {
      "id": 1,
      "tag": "тренинги",
      "img": {
        "src": "charity.jpeg",
        "alt": "Благотворительный фонд «Олимпия»"
      },
      "text": "Благотворительный фонд «Олимпия»",
      "fullText": "<p>При поддержке Новороссийского городского общественного центра проводится конкурс социальных инициатив «Добрый Новороссийск».</p><p>Он направлен на поддержку инициатив социально ориентированных некоммерческих организаций, а также инициативных групп граждан.</p><p>АНО «Воспитание для всех» принимает участие в номинации «Благоустроенный Новороссийск». Социально-значимый проект «БЕСЕДкА» направлен на создание комфортных условий для творческой активности детей и подростков, а также развитие их творческого и познавательного потенциала, формирование активной гражданской позиции, повышение уровня коммуникационного взаимодействия посредством организации молодёжного пространства для детей и подростков на базе МАОУ СОШ №33 в 2025 году.</p>",
      "date": "05.02.25",
      "source": {
        "name": "Благотворительный фонд «Олимпия»",
        "url": "https://vk.com/@vospitaniedlyvseh-blagotvoritelnyi-fond-olimpiya"
      }
    },
    {
      "id": 2,
      "tag": "гранты",
      "img": {
        "src": "proforientacia.jpeg",
        "alt": "Профориентация и БАС"
      },
      "text": "Профориентация и БАС",
      "fullText": "<p>На платформе муниципального гранта Главы города Новороссийска «Мне бы в небо» состоялось открытие Всероссийского конкурса грантовых проектов для педагогов сквозных образовательных траекторий «Мне бы в небо - лаборатория».</p><p>Директор АНО «Воспитание для всех», педагог-психолог МАОУ СОШ №33 Мушастая Наталья Викторовна стала победителей очного этапа СОТ - 2024 в номинации Профориентация и БАС, который проходил в Москве. Конкурс направлен выявление и поддержку успешных практик, развитие профессиональных компетенций, создание благоприятной информационной среды и популяризацию возможностей российской системы образования. Всего на конкурс было подано 1300 заявок из 80 регионов. Самыми активными регионами стали: Санкт – Петербург, Краснодарский край и Чувашская республика. Проекты победителей реализуются при поддержке союз РФ и обрсоюз.</p><p>В рамках нового образовательного проекта «Мне бы в небо - лаборатория», ребята из рабочей группы учащихся МАОУ СОШ № 33 будут конструировать, собирать и запускать fpv-дрон, из комплектующих доступных каждому, помимо этого они запишут курс видео инструкций с помощью которых, любой желающий сможет собрать себе «птичку». Компетенции, которые получат обучающиеся, в рамках данного образовательного проекта - идут в ногу со временем, это очень важные навыки, которые продолжают линию инженерного обучения на базе МАОУ СОШ №33.</p><p>Ребята с большим энтузиазмом отнеслись к идее по самостоятельному конструированию беспилотников. Так же в рамки проекта вложено отдельное обучающее направление по обучению прототипированию (печать на 3D-принтере).</p><p>Развитие инновационных технологий - неотъемлемая часть инженерного профиля в школе, что на самом деле, является нужным и важным вектором развития нашей страны.</p>",
      "date": "05.02.25",
      "source": {
        "name": "Профориентация и БАС",
        "url": "https://vk.com/@vospitaniedlyvseh-proforientaciya-i-bas"
      }
    },
    {
      "id": 3,
      "tag": "мастер-классы",
      "img": {
        "src": "otkritie-granta.jpeg",
        "alt": "Открытие гранта «Мне бы в небо»"
      },
      "text": "Открытие гранта «Мне бы в небо»",
      "fullText": "<p>1 сентября в рамках открытия «Грант главы города» стартовал проект «Мне бы в небо». На базе и при поддержке технопарка «Кванториум», прошел мастер-класс по беспилотным летательным аппаратам.</p><p>Участники гранта 15 учеников профильного класса МАОУ СОШ 33, принимали активное участие. Ребята участвовали в дискуссии с советником земестителя по социальным вопросам по Краснодарскому краю Снаксаревым П.Б. в вопросах передовых областей использования БПЛА. Рассказали о своих планах по поступлению в ВУЗы.</p><p>На мероприятии также присутствовала заместитель начальника управления образования города Новороссийска Шипицина Любовь Викторовна и директор МАОУ СОШ 33 Шилькрут Феликс Вениаминович. Они сказали учащимся напутственные слова и пожелали удачи. Директор АНО «Воспитание для всех» Мушастая Наталья Викторовна и технический специалист- учитель физики Яковчук Ирина Евгеньевна, рассказали ребятам о целях, реализации и планируемых результатах данного образовательного направления по обучению пилотирования БПЛА. Было очень интересно и увлекательно прикоснуться к передовым технологиям.</p>",
      "date": "11.09.24",
      "source": {
        "name": "Открытие гранта «Мне бы в небо»",
        "url": "https://vk.com/@vospitaniedlyvseh-otkrytie-granta-mne-by-v-nebo"
      }
    },
    {
      "id": 4,
      "tag": "тренинги",
      "img": {
        "src": "proekt.jpeg",
        "alt": "Завершение проекта «Школа для родителей особенного ребенка»"
      },
      "text": "В Новороссийске завершается проект «Школа для родителей особенного ребенка»",
      "fullText": "<p>Проект позволил улучшить качество жизни для 12 семей, воспитывающих детей-инвалидов. Родители особенных детей получили психологическую помощь и методические знания по коррекционно-реабилитационному воспитательному процессу.</p><p>Данный проект реализуется автономной некоммерческой организацией «Инновационный центр развития детей и молодежи «Воспитание для всех» при поддержке фонда президентских грантов в рамках нацпроекта «Демография».</p>Как отмечает руководитель проекта, почетный работник образования, кандидат психологических наук, доцент, практикующий детских нейропсихолог Наталья Мушастая, болезнь ребенка зачастую меняет весь привычный уклад жизни в семье. При оказании своевременной психолого-педагогической помощи повышаются шансы успешной адаптации таких семей к общественной жизни и укрепляется морально-психологический климат как между супругами, так и у родителей с детьми.</p><p>Как показало социологическое исследование, из проведенного анкетирования с родителями детей-инвалидов было выявлено: 74% родители испытывают трудности во взаимодействии со своим ребенком, 62% не в полной мере знают детские возрастные и психологические особенности, 81% не знакомы с авторскими развивающими технологиями в играх и занятиях с детьми-инвалидами, 51% родителей затрудняются в организации эффективной предметно-пространственной среды в доме для ребенка с ОВЗ.</p><p>За время действия проекта «Школа для родителей особенного ребенка», который стартовал 01 сентября и завершается 31 декабря этого года, удалось создать консультационный центр «Точка опоры», оказывающий помощь не только семьям, но и методическую поддержку специалистам учреждений образования.</p><p>С помощью специалистов - детского невролога, психиатра, директора реабилитационного центра - для детей-инвалидов организованы групповые лекций и индивидуальные консультации с родителями, разработаны программы тренингов, упражнений и совместных занятий с детьми.</p><p>Опытным тренером в присутствие родителей для детей с ОВЗ проведен курс-интенсив массажей и занятий лечебной физкультурой. Он был направлен на развитие опорно-двигательного аппарата, координации, выносливости, ориентации в пространстве, снятие физического напряжения. Психологи работали на развитие крупной моторики, снятие эмоционального напряжения и формирование мотивации к обучению у детей. «Благодаря полученным знаниям семьи научились самостоятельно справляться с различными вопросами и проблемами. Родители обрели навыки, необходимые для коррекционно-реабилитационного и воспитательного процесса», - резюмировала результаты проекта Наталья Мушастая.</p>",
      "date": "26.12.24",
      "source": {
        "name": "В Новороссийске завершается проект «Школа для родителей особенного ребенка»",
        "url": "https://admnvrsk.ru/o-gorode/novosti/glavnye-novosti/news-24122024163244-142643/"
      }
    },
    {
      "id": 5,
      "tag": "гранты",
      "img": {
        "src": "sot-grants.jpg",
        "alt": "Победители очного этапа СОТ - 2024"
      },
      "text": "Директор АНО «Воспитание для всех», педагог-психолог МАОУ СОШ №33 Мушастая Наталья Викторовна стала победителем очного этапа СОТ - 2024",
      "fullText": "<p>Директор АНО «Воспитание для всех», педагог-психолог МАОУ СОШ №33 Мушастая Наталья Викторовна стала победителем очного этапа СОТ - 2024 в номинации Профориентация и БАС, который проходил в Москве. Конкурс направлен выявление и поддержку успешных практик, развитие профессиональных компетенций, создание благоприятной информационной среды и популяризацию возможностей российской системы образования. Всего на конкурс было подано 1300 заявок из 80 регионов. Самыми активными регионами стали: Санкт – Петербург, Краснодарский край и Чувашская республика. Проекты победителей реализуются при поддержке союз РФ и обрсоюз.</p><p>В рамках нового образовательного проекта «Мне бы в небо - лаборатория», ребята из рабочей группы учащихся МАОУ СОШ № 33 будут конструировать, собирать и запускать fpv-дрон, из комплектующих доступных каждому, помимо этого они запишут курс видео инструкций с помощью которых, любой желающий сможет собрать себе «птичку». Компетенции, которые получат обучающиеся, в рамках данного образовательного проекта - идут в ногу со временем, это очень важные навыки, которые продолжают линию инженерного обучения на базе МАОУ СОШ №33.</p><p>Ребята с большим энтузиазмом отнеслись к идее по самостоятельному конструированию беспилотников. Так же в рамки проекта вложено отдельное обучающее направление по обучению прототипированию (печать на 3 d принтере).</p><p>Развитие инновационных технологий - неотъемлемая часть инженерного профиля в школе, что на самом деле , является нужным и важным вектором развития нашей страны.</p>",
      "date": "04.03.25",
      "source": {
        "name": "Директор АНО «Воспитание для всех», педагог-психолог МАОУ СОШ №33 Мушастая Наталья Викторовна стала победителем очного этапа СОТ - 2024",
        "url": "https://vk.com/wall-217448538_199"
      }
    },
    {
      "id": 6,
      "tag": "гранты",
      "img": {
        "src": "charter-bas.webp",
        "alt": "Школьники Новороссийска приобщаются к беспилотным технологиям"
      },
      "text": "Школьники Новороссийска приобщаются к беспилотным технологиям",
      "fullText": "<p>Планы по реализации проекта «Мне бы в небо» обсудили в ходе круглого стола.</p><p>Напомним, проект «Мне бы в небо», который направлен на изучение школьниками принципов работы беспилотных летательных аппаратов, был удостоен ранее гранта главы Новороссийска.</p><p>Перспективы реализации проекта обсудили в Новороссийске в ходе круглого стола. Планируется, что группа учащихся школы №33 приобщится к беспилотным технологиям, а также освоит азы прототипирования. Полученные знания могут стать для юных горожан первым шагом в будущую профессию.</p><p>Собравшиеся отметили важность развития направления, которое охватывает многие области применения – от сельского хозяйства до экологии Черного моря.</p><p>- Подобные проекты, которые реализуются в муниципалитетах вместе со структурами гражданского общества, позволяют объединить педагогов, учеников и их родителей. Сейчас уже несколько общественных объединений работает по системе взаимодействия школа-униерситет-предприятие, что важно для создания реестра начального кадрового резерва и расширения площадки реализации национальных проектов в регионах страны, - прокомментировал председатель постоянной рабочей группы по доступной, комфортной и безопасной среде Совета при Губернаторе Краснодарского края по развитию гражданского общества и правам человека, руководитель направления «Инженерная Ассоциация Краснодарского края» Павел Снаксарев.</p><p>Он уточнил, что на платформе муниципального гранта главы Новороссийска «Мне бы в небо» состоялось открытие Всероссийского гранта победителя сквозных образовательных траекторий «Мне бы в небо - лаборатория».</p><p>Известный кубанский общественник акцентировал, что с января 2022 года АНО «Воспитание для всех», которая и реализует проект, выиграла пять конкурсов.</p>",
      "date": "10.03.25",
      "source": {
        "name": "Школьники Новороссийска приобщаются к беспилотным технологиям",
        "url": "https://kubnews.ru/obshchestvo/2025/03/10/shkolniki-novorossiyska-priobshchayutsya-k-bespilotnym-tekhnologiyam/"
      }
    },
    {
      "id": 7,
      "tag": "тренинги",
      "img": {
        "src": "certificate-grants.jpg",
        "alt": "Новороссийские школьники в рамках грантового проекта «Мне бы в небо» научатся собирать fpv-дроны"
      },
      "text": "Новороссийские школьники в рамках грантового проекта «Мне бы в небо» научатся собирать fpv-дроны",
      "fullText": "<p>На платформе муниципального гранта Главы города Новороссийска «Мне бы в небо» состоялось открытие Всероссийского гранта победителя сквозных образовательных траекторий «Мне бы в небо – лаборатория».</p><p>В рамках нового образовательного проекта ребята из рабочей группы учащихся МАОУ СОШ №33 будут конструировать, собирать и запускать fpv-дрон из комплектующих доступных каждому, помимо этого они запишут курс видеоинструкций с помощью которых, любой желающий сможет собрать себе «птичку». Компетенции, которые получат обучающиеся в рамках данного образовательного проекта, идут в ногу со временем. Это очень важные навыки , которые продолжают линию инженерного обучения на базе МАОУ СОШ 33. Участники круглого стола прослушали отчет о проведении и план работы на второе полугодие. Участие принимали директор МАОУ СОШ 33 и Председатель родительского комитета школы, они так же отметили важность и нужность развития данного направления не только в рамках любительских полетов, а так же развитие беспилотных технологий во всех направлениях экономики, начиная от сельского хозяйства и заканчивая экологией Черного моря. Ребята с большим энтузиазмом отнеслись к идее по самостоятельному конструированию беспилотников. Также в рамки проекта вложено отдельное обучающее направление по обучению прототипированию (печать на 3D принтере). Развитие инновационных технологий – неотъемлемая часть инженерного профиля в школе, что на самом деле , является нужным и важным вектором развития нашей страны.</p><p>Обязательно нужно отметить, что с начала регистрации АНО «Воспитание для всех» в январе 2022 года общественная организация выиграла пять конкурсов. Из них два муниципальных гранта: (март-июль 2022 г., «Равные права – равные возможности» – участвовали 30 родителей, 30 детей и 10 педагогов), (сентябрь-декабрь 2024 г., «Мне бы в небо» – участвовали 15 учащихся, 3 педагога). Грант губернатора Кубани: (сентябрь-декабрь 2023 г., «Театр  равных возможностей», осуществили постановку спектакля «Красная шапочка», участвовали 15 родителей, 38 детей, из них 6 детей с ОВ, 7 педагогов), Фонд президентских грантов (сентябрь-декабрь 2024 г. поддержал проект «Школа для родителей особенного ребенка», участвовали 12 родителей детей с ОВЗ, 15 учащихся с ОВЗ, 24 человек совместно со своими семьями,  проекты реализованы в полном объеме, замечаний нет). В 2025 году выигран Всероссийский грант Сквозных Образовательных Траекторий (СОТ) для педагогов: срок реализации февраль-июнь 2025 г., участвуют 15 детей, 2 педагога.</p><p>«Работа со структурами гражданского общества в муниципалитетах, дополнительный ресурс для непрерывного обучения учителей практическим компетенциям в течении реализации проектов на базе, в данном случае, школы №33 города-героя Новороссийск, что помогает привлечь не только педагогов и учащихся, но и их родителей. Сейчас уже несколько общественных объединений работает над структурами взаимодействия Школа-Университет-Предприятие, что реально поможет решению при создании реестр начального кадрового резерва и расширить площадки реализации национальных проектов в регионах страны», – отметил Павел Снаксарев, куратор всех грантовых проектов школы № 33 города-героя Новороссийск, председатель рабочей группы по доступной, комфортной и безопасной среде Совета при губернаторе по развитию гражданского общества и правам человека, руководитель направления «Инженерная Ассоциация Краснодарского края.</p>",
      "date": "03.03.25",
      "source": {
        "name": "Новороссийские школьники в рамках грантового проекта «Мне бы в небо» научатся собирать fpv-дроны",
        "url": "https://sovet-nko.ru/?p=32397"
      }
    },


    {
      "id": 8,
      "tag": "тренинги",
      "img": {
        "src": "charity.jpeg",
        "alt": "Благотворительный фонд «Олимпия»"
      },
      "text": "Благотворительный фонд «Олимпия»",
      "fullText": "<p>При поддержке Новороссийского городского общественного центра проводится конкурс социальных инициатив «Добрый Новороссийск».</p><p>Он направлен на поддержку инициатив социально ориентированных некоммерческих организаций, а также инициативных групп граждан.</p><p>АНО «Воспитание для всех» принимает участие в номинации «Благоустроенный Новороссийск». Социально-значимый проект «БЕСЕДкА» направлен на создание комфортных условий для творческой активности детей и подростков, а также развитие их творческого и познавательного потенциала, формирование активной гражданской позиции, повышение уровня коммуникационного взаимодействия посредством организации молодёжного пространства для детей и подростков на базе МАОУ СОШ №33 в 2025 году.</p>",
      "date": "05.02.25",
      "source": {
        "name": "Благотворительный фонд «Олимпия»",
        "url": "https://vk.com/@vospitaniedlyvseh-blagotvoritelnyi-fond-olimpiya"
      }
    },
    {
      "id": 9,
      "tag": "гранты",
      "img": {
        "src": "proforientacia.jpeg",
        "alt": "Профориентация и БАС"
      },
      "text": "Профориентация и БАС",
      "fullText": "<p>На платформе муниципального гранта Главы города Новороссийска «Мне бы в небо» состоялось открытие Всероссийского конкурса грантовых проектов для педагогов сквозных образовательных траекторий «Мне бы в небо - лаборатория».</p><p>Директор АНО «Воспитание для всех», педагог-психолог МАОУ СОШ №33 Мушастая Наталья Викторовна стала победителей очного этапа СОТ - 2024 в номинации Профориентация и БАС, который проходил в Москве. Конкурс направлен выявление и поддержку успешных практик, развитие профессиональных компетенций, создание благоприятной информационной среды и популяризацию возможностей российской системы образования. Всего на конкурс было подано 1300 заявок из 80 регионов. Самыми активными регионами стали: Санкт – Петербург, Краснодарский край и Чувашская республика. Проекты победителей реализуются при поддержке союз РФ и обрсоюз.</p><p>В рамках нового образовательного проекта «Мне бы в небо - лаборатория», ребята из рабочей группы учащихся МАОУ СОШ № 33 будут конструировать, собирать и запускать fpv-дрон, из комплектующих доступных каждому, помимо этого они запишут курс видео инструкций с помощью которых, любой желающий сможет собрать себе «птичку». Компетенции, которые получат обучающиеся, в рамках данного образовательного проекта - идут в ногу со временем, это очень важные навыки, которые продолжают линию инженерного обучения на базе МАОУ СОШ №33.</p><p>Ребята с большим энтузиазмом отнеслись к идее по самостоятельному конструированию беспилотников. Так же в рамки проекта вложено отдельное обучающее направление по обучению прототипированию (печать на 3D-принтере).</p><p>Развитие инновационных технологий - неотъемлемая часть инженерного профиля в школе, что на самом деле, является нужным и важным вектором развития нашей страны.</p>",
      "date": "05.02.25",
      "source": {
        "name": "Профориентация и БАС",
        "url": "https://vk.com/@vospitaniedlyvseh-proforientaciya-i-bas"
      }
    },
    {
      "id": 10,
      "tag": "мастер-классы",
      "img": {
        "src": "otkritie-granta.jpeg",
        "alt": "Открытие гранта «Мне бы в небо»"
      },
      "text": "Открытие гранта «Мне бы в небо»",
      "fullText": "<p>1 сентября в рамках открытия «Грант главы города» стартовал проект «Мне бы в небо». На базе и при поддержке технопарка «Кванториум», прошел мастер-класс по беспилотным летательным аппаратам.</p><p>Участники гранта 15 учеников профильного класса МАОУ СОШ 33, принимали активное участие. Ребята участвовали в дискуссии с советником земестителя по социальным вопросам по Краснодарскому краю Снаксаревым П.Б. в вопросах передовых областей использования БПЛА. Рассказали о своих планах по поступлению в ВУЗы.</p><p>На мероприятии также присутствовала заместитель начальника управления образования города Новороссийска Шипицина Любовь Викторовна и директор МАОУ СОШ 33 Шилькрут Феликс Вениаминович. Они сказали учащимся напутственные слова и пожелали удачи. Директор АНО «Воспитание для всех» Мушастая Наталья Викторовна и технический специалист- учитель физики Яковчук Ирина Евгеньевна, рассказали ребятам о целях, реализации и планируемых результатах данного образовательного направления по обучению пилотирования БПЛА. Было очень интересно и увлекательно прикоснуться к передовым технологиям.</p>",
      "date": "11.09.24",
      "source": {
        "name": "Открытие гранта «Мне бы в небо»",
        "url": "https://vk.com/@vospitaniedlyvseh-otkrytie-granta-mne-by-v-nebo"
      }
    }
  ],
  "cards": [
    {
      "number": 1,
      "description": "Содействие развитию просветительской деятельности детей, их семей и молодёжи в области образования, культуры и физической культуры",
      "img": {
        "src": "/img/book.png",
        "alt": "Книга"
      },
      "paddingBottom": "75px"
    },
    {
      "number": 2,
      "description": "Социальная адаптация детей-инвалидов, людей с ограниченными возможностями здоровья",
      "img": {
        "src": "/img/heart.png",
        "alt": "Сердце"
      },
      "paddingBottom": null
    },
    {
      "number": 3,
      "description": "Проведение групповых и индивидуальных консультаций, тренингов и семинаров для населения по вопросам реализации социально значимых и общественных инициатив, участия в проектах",
      "img": {
        "src": "/img/star.png",
        "alt": "Звезда"
      },
      "paddingBottom": null
    }
  ],
  "gallery": [
    {
      "id": 1,
      "img": {
        "src": "diploma-parent-academy.png",
        "alt": "Диплом Родительская академия"
      }
    },
    {
      "id": 2,
      "img": {
        "src": "charter-school-33.png",
        "alt": "Грамота за профессиональное мастерство"
      }
    },
    {
      "id": 3,
      "img": {
        "src": "diploma-pedagogical-conference.png",
        "alt": "Диплом проблемы инклюзивного образования"
      }
    },
    {
      "id": 4,
      "img": {
        "src": "charter-achievements.png",
        "alt": "Грамота за добросовестный труд"
      }
    }
  ],
  "projects": [
    {
      "id": "mne-by-v-nebo",
      "title": "Мне бы в небо",
      "imgURL": "mne-by-v-nebo.png",
      "imgAlt": "Проект мне бы в небо",
      "sections": [
        {
          "type": "description",
          "title": "Описание проекта",
          "text": "В рамках проекта создаётся лаборатория беспилотных авиационных систем, где школьники изучают сборку, программирование и управление дронами через образовательные модули и соревнования.",
          "icon": "/img/medal-projects.png"
        },
        {
          "type": "goals",
          "title": "Цели и задачи",
          "text": "Формирование у школьников навыков программирования, управления и технического обслуживания БПЛА, повышение интереса к техническим дисциплинам, а также организация и проведение соревнований.",
          "icon": "/img/star.png"
        },
        {
          "type": "results",
          "title": "Достигнутые результаты",
          "text": "В ходе проекта учащиеся освоили практические навыки работы с БПЛА, что повысило их интерес к техническим профессиям. Полученные знания и опыт помогут им в дальнейшем обучении и профессиональном выборе в сферах IT, робототехники и авиационных технологий.",
          "icon": "/img/thumb-up-icon 1.png"
        },
        {
          "type": "gallery",
          "images": [
            {
              "id": 1,
              "url": "/img/conferention.jpeg"
            },
            {
              "id": 2,
              "url": "/img/gallery-gram.png"
            },
            {
              "id": 3,
              "url": "/img/gallery-sertificats.jpeg"
            }
          ]
        }
      ]
    },
    {
      "id": "ovz",
      "title": "Апробирование современных технологий обучения учащихся с ОВ3 через практическую деятельность",
      "imgURL": "stem.png",
      "imgAlt": "Проект для детей с ОВЗ",
      "sections": [
        {
          "type": "description",
          "title": "Описание проекта",
          "text": "Проект направлен на создание учебно-производственного комбината для детей с ОВЗ, где они получают профессиональные навыки для трудоустройства через теоретические и практические занятия.",
          "icon": "/img/medal-projects.png"
        },
        {
          "type": "goals",
          "title": "Цели и задачи",
          "text": "Создание доступной образовательной среды, где учащиеся осваивают востребованные профессии, становятся самостоятельными, готовятся к работе, получают квалификационный документ и идут в будущее.",
          "icon": "/img/star.png"
        },
        {
          "type": "results",
          "title": "Достигнутые результаты",
          "text": "Создаём доступную образовательную среду, где учащиеся осваивают востребованные профессии и повышают самостоятельность. Программа включает подготовку к профессиональной деятельности и получение документа о квалификации. Проект помогает уверенно шагнуть в будущее.",
          "icon": "/img/thumb-up-icon 1.png"
        },
        {
          "type": "gallery",
          "images": [
            {
              "id": 1,
              "url": "/img/gallery-sertificats.jpeg"
            },
            {
              "id": 2,
              "url": "/img/gallery-gram.png"
            },
            {
              "id": 3,
              "url": "/img/conferention.jpeg"
            }
          ]
        }
      ]
    },
    {
      "id": "ou",
      "title": "Современные технологии обучения детей с ОВ3 через практическую деятельность профессиональных навыков в ОУ",
      "imgURL": "stod.png",
      "imgAlt": "Учебно-производственный комбинат",
      "sections": [
        {
          "type": "description",
          "title": "Описание проекта",
          "text": "Проект направлен на создание учебно-производственного комбината для детей с ОВЗ, обеспечивающего их профессиональное обучение и подготовку к самостоятельной жизни.",
          "icon": "/img/medal-projects.png"
        },
        {
          "type": "goals",
          "title": "Цели и задачи",
          "text": "Внедрение технологий обучения детей через сотрудничество с профессиональными образовательными учреждениями, обеспечивающими практическую подготовку и материально-технические ресурсы.",
          "icon": "/img/star.png"
        },
        {
          "type": "results",
          "title": "Достигнутые результаты",
          "text": "Учащиеся прошли профессиональное обучение и получили квалификационные документы. Для специалистов образовательных учреждений были организованы курсы повышения квалификации, что способствовало распространению и внедрению передового опыта работы с детьми с ОВЗ.",
          "icon": "/img/thumb-up-icon 1.png"
        },
        {
          "type": "gallery",
          "images": [
            {
              "id": 1,
              "url": "/img/gallery-gram.png"
            },
            {
              "id": 2,
              "url": "/img/conferention.jpeg"
            },
            {
              "id": 3,
              "url": "/img/gallery-sertificats.jpeg"
            }
          ]
        }
      ]
    }
  ]
}
